[
  "obsidian-wordnet-plugin",
  "obsidian-icon-folder",
  "execute-code",
  "slash-commander",
  "obsidian-day-planner",
  "dataview",
  "github-sync",
  "templater-obsidian",
  "readwise-official",
  "obsidian-annotator",
  "obsidian-epub-plugin"
]