[
  "obsidian-wordnet-plugin",
  "obsidian-icon-folder",
  "execute-code",
  "slash-commander",
  "obsidian-day-planner",
  "dataview",
  "templater-obsidian",
  "readwise-official",
  "obsidian-annotator",
  "obsidian-epub-plugin",
  "image-captions",
  "obsidian-git",
  "calendar",
  "obsidian-latex-suite",
  "omnisearch",
  "vocabulary-highlighter"
]